
1 = "대화명";
2 = "다른 사람에게 보이고 싶은 이름을 쓰세요.";
3 = "공개 소개";
4 = "다른 사람이 볼 수 있는 설명을 만들거나 고칩니다";
5 = "소개 고치기 (웹)";
6 = "대화 글꼴";
7 = "글꼴 바꾸기...";
8 = "내 대화의 글꼴 바꾸기";
9 = "대화의 이모티콘 표시";
10 = "선택하면 아래의 그림을 다른 사람에게 보여줍니다.";
11 = "This check box is unavailable because you are not signed in to your personal account. To select or clear this check box, sign in to your personal account.";
12 = "지금의 공개 사진";
13 = "대화명을 입력하세요.";
14 = "";
15 = "소개를 고칠 수 있는 Windows Live 웹사이트를 엽니다.";
16 = "대화에 쓰이는 새 글꼴을 고르거나 크기, 색깔, 형식을 바꿉니다.";
17 = "대화 창에 이모티콘을 보이려면 선택하세요.";
18 = "";
19 = "공개 사진을 바꿉니다.";
20 = "개인 이모티콘을 대화에서 봅니다";
21 = "공개 사진";
22 = "내 공개 사진을 보도록 허용";
23 = "바꾸기...";
24 = "다른 사람의 공개 사진을 drawer에서 봅니다";
25 = "대화에서 다른 사람의 공개사진을 봅니다";
26 = "다른 사람의 공개 사진을 보려면 선택합니다";
27 = "";
28 = "대화 창에 공개 사진을 보이려면 선택합니다.";
29 = "";
30 = "대화 창에 개인 이모티콘을 보이려면 선택하세요. ";
31 = "사람들에게 보여줄 할말을 쓰세요.";
32 = "iTunes의 곡 정보를 할말로 보여줍니다.";
33 = "";
